Repository: noohg/billy-wp-theme
Catalog: languages/*.po
Languages: es_es, fr_fr, it_it, nl_nl, pt_br, ro_ro

source: Page introuvable !
es_es: Página no encontrada
fr_fr: Page non trouvée
it_it: Pagina non trovata
nl_nl: Pagina niet gevonden
pt_br: Página não encontrada
ro_ro: Pagina nu a fost găsită

source: Archives
es_es: Archivos
it_it: Archivi
nl_nl: Archiven
pt_br: Arquivos
ro_ro: Arhive

source: Auteur :
es_es: Archivos de autor de
fr_fr: Archives de l'auteur
it_it: Archivio dell'autore
nl_nl: Auteur archieven voor
pt_br: Arquivos de autor para
ro_ro: Autor-Arhive pentru

source: Publié par
es_es: Publicado por
it_it: Pubblicato da
nl_nl: Gepubliceerd door
pt_br: Publicado por
ro_ro: Publicat de

source: Laisser un commentaire
es_es: Deja tus comentarios
fr_fr: Laissez vos commentaires
it_it: Lascia il tuo commento
nl_nl: Laat uw gedicht achter
pt_br: Deixe um comentário
ro_ro: Lasă un comentariu

source: 1 commentaire
es_es: 1 Comentario
fr_fr: 1 commentaireaire
it_it: 1 commentaireo
nl_nl: 1 commentaireaar
pt_br: 1 Comentário
ro_ro: 1 Comentariu

source: % commentaires
es_es: % Comentarios
fr_fr: % Comentaires
it_it: % commentairei
nl_nl: % commentairearen
pt_br: % Comentários
ro_ro: % Comentarii

source: Il n'y a aucun contenu à afficher.
es_es: Disculpa, nada para mostrar.
fr_fr: Désolé, aucun contenu disponible.
it_it: Spiacenti, contenuto non disponibile.
nl_nl: Sorry, niets om weer te geven.
pt_br: Não encontraram nada que corresponda aos critérios de pesquisa.
ro_ro: Ne pare rău, nu există nici un rezultat..

source: Catégorie
es_es: Categorías para
it_it: Categoria per
nl_nl: Categoriën voor
pt_br: Arquivo para a categoria
ro_ro: Categorii pentru

source: Cette page est protégée par un mot de passe. Entrez le mot de passe pour en voir les commentaires.
es_es: Entrada protegida. Introduzca la contraseña para ver los comentarios.
fr_fr: Cet article est protégé par un mot de passe. Merci d'entrer le mot de passe pour voir les commentaires.
it_it: Questo post è protetto da password. Inserisci la password per vedere i commenti.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Gelieve uw wachtwoord in te voeren
pt_br: Este post é protegido por senha. Para ver os comentários, a senha deve ser digitada.
ro_ro: Postarea necesită o parolă. Introduceţi parola pentru a vedea comentariile.

source: Les commentaires ne sont pas autorisés..
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.
it_it: Non è più possibile commentare.
nl_nl: commentaireentaren zijn gesloten.
pt_br: Comentários estão fechados.
ro_ro: Comentariile sunt închise.

source: Propulsé par
es_es: Desarrollado con
it_it: Prodotto da
nl_nl: Aangedreven door
pt_br: Desenvolvido por
ro_ro: Pus la dispoziţie de

source: <span class="fn">%s</span> <span class="says">dit :</span>
es_es: <cite class="fn">%s</cite> <span class="says">dice:</span>

source: Votre commentaire est en attendre de modération.
es_es: Su comentario espera moderación.
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di moderazione.
nl_nl: Uw reactie is in afwachting van moderatie.
pt_br: Seu comentário está esperando por moderação.
ro_ro: Comentariul dumneavoastră a fost trimis pentru a fi moderat.

source: %1$s à %2$s
es_es: %1$s en %2$s
it_it: %1$s a %2$s
nl_nl: %1$s bij %2$s
pt_br: %1$s em %2$s
ro_ro: %1$s la %2$s

source: (Editer)
es_es: (Editar)
fr_fr: (Éditer)
it_it: (Modifica)
nl_nl: (Aanpassen)
pt_br: (Editar)
ro_ro: (Editare)

source: Header Menu
es_es: Menú de la cabecera
fr_fr: Menu d'entête
it_it: Menu di pagina
nl_nl: Hoofdmenu
pt_br: Menu do cabeçalho
ro_ro: Meniu Header

source: Sidebar Menu
es_es: Menú de la barra lateral
fr_fr: Menu de barre latérale
it_it: Menu della spalla
nl_nl: zijbalk Menu
pt_br: Menu lateral
ro_ro: Meniu Sidebar

source: Extra Menu
es_es: Menú extra
fr_fr: Menu supplémentaire
it_it: Menu extra
pt_br: Menu extra
ro_ro: Meniu Extra

source: Widget Area 1
es_es: Zona 1 de widgets
fr_fr: Zone de widget 1
it_it: Area widget 1
nl_nl: Widget Zone 1
pt_br: Área do Widget 1
ro_ro: Zonă Widget 1

source: Description for this widget-area...
es_es: Descripción para esta zona...
fr_fr: Description pour cette zone à widget...
it_it: Descrizione per questa area widget...
nl_nl: Beschrijving voor deze widget zone...
pt_br: Descrição para esta área de widgets ...
ro_ro: Descriere pentru această zonă-widget...

source: Widget Area 2
es_es: Zona 2 de widgets
fr_fr: Zone de widget 2
it_it: Area widget 2
nl_nl: Widget Zone 2
pt_br: Área do Widget 2
ro_ro: Zonă Widget 2

source: View Article
es_es: Ver artículo
fr_fr: Voir l'article
it_it: Mostra articolo
nl_nl: Bekijk Artikel
pt_br: Ver artigo
ro_ro: Vezi Articol

source: billy Blank Custom Post
es_es: Entradas personalizadas de billy Blank
fr_fr: Article personnalisé
it_it: Articolo personalizzato
nl_nl: Persoonlijk Bericht
ro_ro: Tip de postare customizată billy Blank

source: Ajouter
es_es: Añadir nuevo
fr_fr: Ajouter nouveau
it_it: Aggiungi nuovo
nl_nl: Voeg een nieuw toe
pt_br: Adicionar novo
ro_ro: Adaugă Nou

source: Ajouter billy Blank Custom Post
es_es: Añadir entrada personalizada de billy Blank
fr_fr: Ajouter un article personnalisé
it_it: Aggiungi un nuovo articolo personalizzato
nl_nl: Voeg een nieuw persoonlijk bericht toe
pt_br: Adicionar novo billy Blank Custom Post
ro_ro: Adaugă un nou tip de postare customizată billy Blank

source: Edit
es_es: Editar
fr_fr: Éditer
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar
ro_ro: Editare

source: Edit billy Blank Custom Post
es_es: Editar entrada personalizada de billy Blank
fr_fr: Éditer l'article personnalisé
it_it: Modifica articolo personalizzato
nl_nl: Bewerk het persoonlijk bericht
pt_br: Editar billy Blank Custom Post
ro_ro: Editare postare customizată de tip billy Blank

source: New billy Blank Custom Post
es_es: Nueva entrada personalizada de billy Blank
fr_fr: Nouvel article personnalisé
it_it: Nuovo articolo personalizzato
nl_nl: Nieuw persoonlijk bericht
pt_br: Novo billy Blank Custom Post
ro_ro: Nouă postare customizată de tip billy Blank

source: View billy Blank Custom Post
es_es: Ver entrada personalizada de billy Blank
fr_fr: Voir l'article personnalisé
it_it: Mostra articolo personalizzato
nl_nl: Bekijk berichten
pt_br: Ver billy Blank Custom Post
ro_ro: Vezi postare customizată de tip billy Blank

source: Rechercher billy Blank Custom Post
es_es: Buscar entrada personalizada de billy Blank
fr_fr: Rechercher un article personnalisé
it_it: Cerca articolo personalizzato
nl_nl: Zoeken in berichten
pt_br: Pesquisar billy Blank Custom Post
ro_ro: Caută postare customizată de tip billy Blank

source: No billy Blank Custom Posts found
es_es: No se han encontrado entradas personalizadas de billy Blank
fr_fr: Aucun article personnalisé trouvé
it_it: Nessun articolo personalizzato trovato
nl_nl: Geen Bericht gevonden
pt_br: Nenhum billy Blank Custom Post encontrado
ro_ro: Nu s-a găsit nici o postare customizată de tip billy Blank

source: No billy Blank Custom Posts found in Trash
es_es: No se han encontrado entradas personalizadas de billy Blank en la papelera
fr_fr: Aucun article personnalisé trouvé dans la corbeille
it_it: Nessun articolo personalizzato trovato nel cestino
nl_nl: Geen Bericht gevonden in de prullenbak
pt_br: Nenhum billy Blank Custom Post na lixeira
ro_ro: Nu s-a găsit nici o postare customizată de tip billy Blank în coşul de gunoi

source: Derniers articles
es_es: Últimas entradas
fr_fr: Articles récents
it_it: Ultimi articoli
nl_nl: Laatste Berichten
pt_br: Últimos Posts
ro_ro: Ultima postare

source: %s résultats pour :
es_es: %s resultados resultados para
fr_fr: %s Résultats de recherche pour
it_it: %s Risultati di ricerca per
nl_nl: %s Zoekresultaten voor
pt_br: %s resultados ao pesquisar
ro_ro: %s Rezultatele căutării pentru

source: Rechercher
es_es: Buscar
it_it: Cerca
nl_nl: Zoeken
pt_br: Pesquisar
ro_ro: Caută

source: Étiquette:
es_es: Etiquetas:
fr_fr: Tags :
it_it: Tag:
nl_nl: Tags :
pt_br: Tag:
ro_ro: Etichete:

source: Catégories :
es_es: Categorizado en:
fr_fr: Classés dans :
it_it: Categoria:
nl_nl: Gecategoriseerd in :
pt_br: Categorizados em:
ro_ro: Categorisit în:

source: Écrit par
es_es: Esta entrada fue escrita por
fr_fr: Cet article a été écrit par
it_it: Questo articolo è stato scritto da
nl_nl: Dit bericht is geschreven door
pt_br: Este artigo foi escrito por
ro_ro: Acest articol a fost scris de

source: Ecrivez un mot-clé et pressez "Entrée"
es_es: Para buscar, escribe y presiona Enter
fr_fr: Rechercher

source: About
it_it: Informazioni

source: <cite class="fn">%s</cite> <span class="says">dit :</span>
it_it: <span class="fn">%s</span> <span class="says">ha detto:</span>
nl_nl: <cite class="fn">%s</cite> <span class="says">zegt:</span>
pt_br: <cite class="fn">%s</cite> <span class="says">sagt:</span>
ro_ro: <cite class="fn">%s</cite> <span class="says">spune:</span>

source: A propos de
fr_fr: À propos

source: Catégorie
fr_fr: Catégories pour
